/* No comment provided by engineer. */
"(no title)" = "(no title)";

/* No comment provided by engineer. */
"A Media file is currently in uploading. Please try later." = "A Media file is currently in uploading. Please try later.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "A new version of WordPress for iOS is now available";

/* About this app (information page title) */
"About" = "About";

/* No comment provided by engineer. */
"Above Content" = "Above Content";

/* No comment provided by engineer. */
"Add Blog" = "Add Blog";

/* No comment provided by engineer. */
"Add blog hosted at WordPress.com" = "Add blog hosted at WordPress.com";

/* No comment provided by engineer. */
"Add Category" = "Add Category";

/* No comment provided by engineer. */
"Add Location" = "Add Location";

/* No comment provided by engineer. */
"Add Photo from Library" = "Add Photo from Library";

/* No comment provided by engineer. */
"Add Selected" = "Add Selected";

/* No comment provided by engineer. */
"Add self-hosted WordPress blog" = "Add self-hosted WordPress blog";

/* No comment provided by engineer. */
"Add Video from Library" = "Add Video from Library";

/* No comment provided by engineer. */
"Advanced" = "Advanced";

/* No comment provided by engineer. */
"App Store Rating" = "App Store Rating";

/* No comment provided by engineer. */
"Approve" = "Approve";

/* No comment provided by engineer. */
"Approve (%d)" = "Approve (%d)";

/* No comment provided by engineer. */
"Approve Comment" = "Approve Comment";

/* No comment provided by engineer. */
"Are you sure?" = "Are you sure?";

/* No comment provided by engineer. */
"Back" = "Back";

/* No comment provided by engineer. */
"Below Content" = "Below Content";

/* No comment provided by engineer. */
"Blog" = "Blog";

/* No comment provided by engineer. */
"Blog returned invalid data." = "Blog returned invalid data.";

/* RootViewController_Title */
"Blogs" = "Blogs";

/* No comment provided by engineer. */
"bold" = "bold";

/* No comment provided by engineer. */
"Can't edit just yet" = "Can't edit just yet";

/* Cancel */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cancelled." = "Cancelled.";

/* No comment provided by engineer. */
"Categories" = "Categories";

/* No comment provided by engineer. */
"Categories:" = "Categories:";

/* No comment provided by engineer. */
"Categories: %@" = "Categories: %@";

/* No comment provided by engineer. */
"Category name already exists." = "Category name already exists.";

/* No comment provided by engineer. */
"Category title missing." = "Category title missing.";

/* No comment provided by engineer. */
"Choose Image Size" = "Choose Image Size";

/* No comment provided by engineer. */
"Clicks (Past 7 Days)" = "Outgoing Links Clicked (Past 7 Days)";

/* No comment provided by engineer. */
"Close" = "Close";

/* No comment provided by engineer. */
"code" = "code";

/* No comment provided by engineer. */
"Comment" = "Comment";

/* Comment Reply view title */
"Comment Reply" = "Comment Reply";

/* No comment provided by engineer. */
"Comments" = "Comments";

/* No comment provided by engineer. */
"Communication Error." = "Communication Error.";

/* No comment provided by engineer. */
"Connection Problem" = "Connection Problem";

/* Copy Link */
"Copy Link" = "Copy Link";

/* No comment provided by engineer. */
"Crash Detected" = "Crash Detected";

/* No comment provided by engineer. */
"Currently Syncing" = "Currently Syncing";

/* No comment provided by engineer. */
"Custom" = "Custom";

/* No comment provided by engineer. */
"Custom Size" = "Custom Size";

/* No comment provided by engineer. */
"Daily Views" = "Daily Views";

/* No comment provided by engineer. */
"Days" = "Daily";

/* No comment provided by engineer. */
"del" = "del";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete %@?" = "Delete %@?";

/* No comment provided by engineer. */
"Deleting Post..." = "Deleting Post...";

/* No comment provided by engineer. */
"Deleting..." = "Deleting...";

/* No comment provided by engineer. */
"Deselect All" = "Deselect All";

/* No comment provided by engineer. */
"Discard" = "Discard";

/* No comment provided by engineer. */
"Dismiss" = "Dismiss";

/* No comment provided by engineer. */
"Don't Send Crash Report" = "Don't Send Crash Report";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Draft" = "Draft";

/* No comment provided by engineer. */
"East" = "East";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Edit Blog" = "Edit Blog";

/* No comment provided by engineer. */
"Edit Comment" = "Edit Comment";

/* No comment provided by engineer. */
"Edit Site" = "Edit Site";

/* No comment provided by engineer. */
"Encoding failed." = "Encoding failed.";

/* No comment provided by engineer. */
"Encoding finished." = "Encoding finished.";

/* No comment provided by engineer. */
"Encoding media..." = "Encoding media...";

/* No comment provided by engineer. */
"Enter a password" = "Enter a password";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Error Copying Video" = "Error Copying Video";

/* No comment provided by engineer. */
"Error establishing database connection." = "Error establishing database connection.";

/* No comment provided by engineer. */
"Error." = "Error.";

/* No comment provided by engineer. */
"Failed" = "Failed";

/* No comment provided by engineer. */
"Finding address..." = "Finding address...";

/* No comment provided by engineer. */
"Finding your location..." = "Finding your location...";

/* No comment provided by engineer. */
"Geolocation" = "Geolocation";

/* Enables geotagging in blog settings (short label) */
"Geotagging" = "Geotagging";

/* No comment provided by engineer. */
"Height" = "Height";

/* No comment provided by engineer. */
"Help" = "Help";

/* No comment provided by engineer. */
"Hi %@," = "Hi %@,";

/* No comment provided by engineer. */
"http://example.com" = "http://example.com";

/* App URL, change 'us' for your local store code (test the link first) */
"http://itunes.apple.com/us/app/wordpress/id335703880?mt=8" = "http://itunes.apple.com/us/app/wordpress/id335703880?mt=8";

/* No comment provided by engineer. */
"http://wordpress.com/signup?ref=wp-iphone" = "http://wordpress.com/signup?ref=wp-iphone";

/* No comment provided by engineer. */
"I'm Ready!" = "I'm Ready!";

/* No comment provided by engineer. */
"If you like WordPress for iOS, we'd appreciate it if you could leave us a rating in the App Store. Would you like to do that now?" = "If you like WordPress for iOS, we'd appreciate it if you could leave us a rating in the App Store. Would you like to do that now?";

/* No comment provided by engineer. */
"Image" = "Image";

/* No comment provided by engineer. */
"Immediately" = "Immediately";

/* No comment provided by engineer. */
"Incorrect Password" = "Incorrect Password";

/* Info alert title */
"Info" = "Info";

/* No comment provided by engineer. */
"Insert" = "Insert";

/* No comment provided by engineer. */
"Insert %@:" = "Insert %@:";

/* No comment provided by engineer. */
"Invalid file type" = "Invalid file type";

/* No comment provided by engineer. */
"It looks like WordPress for iOS crashed the last time you used it. You can help us resolve the issue by sending a crash report." = "It looks like WordPress for iOS crashed the last time you used it. You can help us resolve the issue by sending a crash report.";

/* No comment provided by engineer. */
"italic" = "italic";

/* No comment provided by engineer. */
"Landscape" = "Landscape";

/* No comment provided by engineer. */
"Large" = "Large";

/* No comment provided by engineer. */
"Last Updated: %@" = "Last Updated: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Last Updated: Never";

/* No comment provided by engineer. */
"Learn More" = "Learn More";

/* No comment provided by engineer. */
"link" = "link";

/* No comment provided by engineer. */
"Link URL" = "Link URL";

/* No comment provided by engineer. */
"list item" = "list item";

/* No comment provided by engineer. */
"Loading blogs..." = "Loading blogs...";

/* Loading Status */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Local" = "Local";

/* No comment provided by engineer. */
"Local Draft" = "Local Draft";

/* No comment provided by engineer. */
"Location unknown" = "Location unknown";

/* Mail Link */
"Mail Link" = "Mail Link";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Make a Link\n\n\n\n";

/* No comment provided by engineer. */
"Mark Comment as Spam" = "Mark Comment as Spam";

/* No comment provided by engineer. */
"Media" = "Media";

/* No comment provided by engineer. */
"Medium" = "Medium";

/* No comment provided by engineer. */
"Moderating..." = "Moderating...";

/* No comment provided by engineer. */
"Months" = "Monthly";

/* No comment provided by engineer. */
"more" = "more";

/* No comment provided by engineer. */
"My Blog" = "My Blog";

/* No comment provided by engineer. */
"Need Help?" = "Need Help?";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No blogs found." = "No blogs found.";

/* No comment provided by engineer. */
"No chart data found." = "No chart data found.";

/* No comment provided by engineer. */
"No connection to host." = "No connection to host.";

/* No comment provided by engineer. */
"No Description available for this Post" = "No Description available for this Post";

/* No comment provided by engineer. */
"No internet connection." = "No internet connection.";

/* No comment provided by engineer. */
"No stats data found.  Please try again later." = "No stats data found.  Please try again later.";

/* No comment provided by engineer. */
"North" = "North";

/* No comment provided by engineer. */
"OK" = "OK";

/* (Comment) on (Post Title) */
"on " = "on ";

/* Open in Safari */
"Open in Safari" = "Open in Safari";

/* Can't do operation (comment moderate/edit) since there's no connection */
"Operation is not supported now." = "Operation is not supported now.";

/* No comment provided by engineer. */
"Optional" = "Optional";

/* No comment provided by engineer. */
"ordered list" = "ordered list";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "Orientation changed during recording. Please choose which orientation to use for this video.";

/* No comment provided by engineer. */
"Original" = "Original";

/* No comment provided by engineer. */
"Pages" = "Pages";

/* No comment provided by engineer. */
"Parent Category" = "Parent Category";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"Password is required." = "Password is required.";

/* No comment provided by engineer. */
"Password protected" = "Password protected";

/* No comment provided by engineer. */
"Pending" = "Pending";

/* No comment provided by engineer. */
"Pending Comment" = "Pending Comment";

/* No comment provided by engineer. */
"Pending moderation" = "Pending moderation";

/* No comment provided by engineer. */
"Pending review" = "Pending review";

/* No comment provided by engineer. */
"Photo" = "Photo";

/* No comment provided by engineer. */
"Please delete the app and reinstall." = "Please delete the app and reinstall.";

/* No comment provided by engineer. */
"Please describe what you were doing when the app crashed: " = "Please describe what you were doing when the app crashed: ";

/* No comment provided by engineer. */
"Please type a comment." = "Please type a comment.";

/* No comment provided by engineer. */
"Please update your credentials and try again." = "Please update your credentials and try again.";

/* No comment provided by engineer. */
"Please update your password:" = "Please update your password:";

/* No comment provided by engineer. */
"Please visit the FAQ to get answers to common questions. If you're still having trouble, post in the forums or email us." = "Please visit the FAQ to get answers to common questions. If you're still having trouble, post in the forums.";

/* No comment provided by engineer. */
"Portrait" = "Portrait";

/* No comment provided by engineer. */
"Post Views (Past 7 Days)" = "Most Popular Posts (Past 7 Days)";

/* No comment provided by engineer. */
"Posts" = "Posts";

/* No comment provided by engineer. */
"Preview" = "Preview";

/* No comment provided by engineer. */
"Private" = "Private";

/* No comment provided by engineer. */
"Privately published" = "Privately published";

/* No comment provided by engineer. */
"Public" = "Public";

/* No comment provided by engineer. */
"Publish" = "Publish";

/* No comment provided by engineer. */
"Publish   " = "Publish   ";

/* No comment provided by engineer. */
"Publish Immediately" = "Publish Immediately";

/* No comment provided by engineer. */
"Published" = "Published";

/* Published on <date> */
"Published on" = "Published on";

/* No comment provided by engineer. */
"Published!" = "Published!";

/* Pull down to refresh status */
"Pull down to refresh..." = "Pull down to refresh...";

/* No comment provided by engineer. */
"Quick Photo" = "Quick Photo";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Quick Photo Failed";

/* No comment provided by engineer. */
"quote" = "quote";

/* No comment provided by engineer. */
"Re: %@" = "Re: %@";

/* No comment provided by engineer. */
"Read" = "Read";

/* No comment provided by engineer. */
"Read the FAQ" = "Read the FAQ";

/* No comment provided by engineer. */
"Record Video" = "Record Video";

/* No comment provided by engineer. */
"Referrers (Past 7 Days)" = "Referrers (Past 7 Days)";

/* Release to refresh status */
"Release to refresh..." = "Release to refresh...";

/* No comment provided by engineer. */
"Remove" = "Remove";

/* No comment provided by engineer. */
"Remove Location" = "Remove Location";

/* No comment provided by engineer. */
"Reply" = "Reply";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Save Draft" = "Save Draft";

/* No comment provided by engineer. */
"Saving Edit..." = "Saving Edit...";

/* No comment provided by engineer. */
"Saving..." = "Saving...";

/* No comment provided by engineer. */
"Schedule" = "Schedule";

/* No comment provided by engineer. */
"Scheduled" = "Scheduled";

/* No comment provided by engineer. */
"Scheduled for" = "Scheduled for";

/* No comment provided by engineer. */
"Search Terms (Past 7 Days)" = "Top Search Referrals (Past 7 Days)";

/* No comment provided by engineer. */
"Select All" = "Select All";

/* No comment provided by engineer. */
"Select Blogs" = "Select Blogs";

/* No comment provided by engineer. */
"Send Crash Report" = "Send Crash Report";

/* No comment provided by engineer. */
"Sending Reply..." = "Sending Reply...";

/* No comment provided by engineer. */
"Separate tags with commas" = "Separate tags with commas";

/* No comment provided by engineer. */
"Server returned status code %d" = "Server returned status code %d";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Show more..." = "Show more...";

/* No comment provided by engineer. */
"Sign In" = "Sign In";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Sign in failed. Please try again.";

/* No comment provided by engineer. */
"Sign Out" = "Sign Out";

/* No comment provided by engineer. */
"Sign Up" = "Sign Up";

/* No comment provided by engineer. */
"Signing in..." = "Signing in...";

/* No comment provided by engineer. */
"Signing In..." = "Signing In...";

/* No comment provided by engineer. */
"Small" = "Small";

/* No comment provided by engineer. */
"Something went wrong during comments moderation." = "Something went wrong during comments moderation.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Sorry, can't log in";

/* No comment provided by engineer. */
"Sorry, no connection to host. A simple preview is shown below." = "Sorry, no connection to host. A simple preview is shown below.";

/* No comment provided by engineer. */
"Sorry, something went wrong during comment moderation. Please try again." = "Sorry, something went wrong during comment moderation. Please try again.";

/* No comment provided by engineer. */
"Sorry, something went wrong during comments moderation. Please try again." = "Sorry, something went wrong during comments moderation. Please try again.";

/* No comment provided by engineer. */
"Sorry, the photo publish failed. The post has been saved as a Local Draft." = "Sorry, the photo publish failed. The post has been saved as a Local Draft.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Sorry, the photo upload failed. The post has been saved as a Local Draft.";

/* No comment provided by engineer. */
"Sorry, the post has changed, or it is not published. A simple preview is shown below." = "Sorry, the post has changed, or it is not published. A simple preview is shown below.";

/* No comment provided by engineer. */
"Sorry, upload failed" = "Sorry, upload failed";

/* No comment provided by engineer. */
"Sorry, you can't edit a post while it's being uploaded. Try again in a moment" = "Sorry, you can't edit a post while it's being uploaded. Try again in a moment";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Sorry, you cannot access this feature. Please check your User Role on this blog.";

/* No comment provided by engineer. */
"South" = "South";

/* No comment provided by engineer. */
"Spam" = "Spam";

/* No comment provided by engineer. */
"Spam (%d)" = "Spam (%d)";

/* No comment provided by engineer. */
"Start a new blog at WordPress.com" = "Start a new blog at WordPress.com";

/* No comment provided by engineer. */
"Start blogging from your %@ in seconds." = "Start blogging from your %@ in seconds.";

/* No comment provided by engineer. */
"Stats" = "Stats";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Stopped" = "Stopped";

/* No comment provided by engineer. */
"Tags:" = "Tags:";

/* No comment provided by engineer. */
"Tags: %@" = "Tags: %@";

/* No comment provided by engineer. */
"Take Photo" = "Take Photo";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Tap here to begin writing";

/* No comment provided by engineer. */
"Text to be linked" = "Text to be linked";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "The app can't recognize the server response. Please, check the configuration of your blog.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "The blog is syncing with the server. Please try later.";

/* No comment provided by engineer. */
"The edit feature is disabled while syncing. Please try again in a few seconds." = "The edit feature is disabled while syncing. Please try again in a few seconds.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "The internet connection appears to be offline.";

/* No comment provided by engineer. */
"There is another category with that name." = "There is another category with that name.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "There was an error copying the video for upload. Please try again.";

/* No comment provided by engineer. */
"There was an error processing your file. Please check the configuration of your blog." = "There was an error processing your file. Please check the configuration of your blog.";

/* No comment provided by engineer. */
"Title" = "Title";

/* Quick Photo title */
"Title (optional)" = "Title (optional)";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Title for a category is mandatory.";

/* No comment provided by engineer. */
"Title:" = "Title:";

/* No comment provided by engineer. */
"To load stats for your blog you will need to have the WordPress.com stats plugin installed and correctly configured as well as your WordPress.com login." = "To load stats for your blog you will need to have either the WordPress.com stats or JetPack plugin installed and correctly configured as well as your WordPress.com login.";

/* No comment provided by engineer. */
"To upload videos you need to have VideoPress installed. Would you like to learn more about VideoPress now?" = "To upload videos you need to have VideoPress installed. Would you like to learn more about VideoPress now?";

/* No comment provided by engineer. */
"Today" = "Today";

/* No comment provided by engineer. */
"Unapprove" = "Unapprove";

/* No comment provided by engineer. */
"Unapprove (%d)" = "Unapprove (%d)";

/* No comment provided by engineer. */
"Unapprove Comment" = "Unapprove Comment";

/* No comment provided by engineer. */
"unordered list" = "unordered list";

/* No comment provided by engineer. */
"Update" = "Update";

/* No comment provided by engineer. */
"Update Available" = "Update Available";

/* No comment provided by engineer. */
"Update Location" = "Update Location";

/* No comment provided by engineer. */
"Update Now" = "Update Now";

/* No comment provided by engineer. */
"Upload failed - tap to retry." = "Upload failed - tap to retry.";

/* No comment provided by engineer. */
"Upload failed. Please try again." = "Upload failed. Please try again.";

/* No comment provided by engineer. */
"Uploaded" = "Uploaded";

/* No comment provided by engineer. */
"Uploading" = "Uploading";

/* No comment provided by engineer. */
"Uploading image..." = "Uploading image...";

/* No comment provided by engineer. */
"Uploading Quick Photo..." = "Uploading Quick Photo...";

/* No comment provided by engineer. */
"Uploading video..." = "Uploading video...";

/* No comment provided by engineer. */
"Uploading: %.1f%%. Tap to cancel." = "Uploading: %.1f%%. Tap to cancel.";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Username" = "Username";

/* No comment provided by engineer. */
"Username is required." = "Username is required.";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"VideoPress" = "VideoPress";

/* Button to load the dashboard in a web view */
"View dashboard" = "View dashboard";

/* No comment provided by engineer. */
"Visibility" = "Visibility";

/* No comment provided by engineer. */
"Visit the Forums" = "Visit the Forums";

/* No comment provided by engineer. */
"Weeks" = "Weekly";

/* No comment provided by engineer. */
"Welcome" = "Welcome";

/* No comment provided by engineer. */
"West" = "West";

/* No comment provided by engineer. */
"Width" = "Width";

/* No comment provided by engineer. */
"WordPress password" = "WordPress password";

/* No comment provided by engineer. */
"WordPress username" = "WordPress username";

/* No comment provided by engineer. */
"WordPress.com password" = "WordPress.com password";

/* No comment provided by engineer. */
"WordPress.com Stats" = "WordPress.com Stats";

/* No comment provided by engineer. */
"WordPress.com username" = "WordPress.com username";

/* No comment provided by engineer. */
"Write" = "Write";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"You can upload videos to your blog with VideoPress. Would you like to learn more about VideoPress now?" = "You can upload videos to your blog with VideoPress. Would you like to learn more about VideoPress now?";

/* No comment provided by engineer. */
"You have unsaved changes." = "You have unsaved changes.";

